//Дано число больше 9. Вывести на экран 
// вторую цифру числа с конца
Console.WriteLine("Hello, World!");

int a=245;
System.Console.WriteLine(a/10%10);



